
; Auto generated HUDGroupState 
 
[HudGroupStates] 
HudGroupStates_Solo_Ready_HeaderText=<Color:R=0.965 G=0.000 B=0.000>• READY FOR OPP<Color:/> 
HudGroupStates_Solo_NotReady_HeaderText=<Color:R=1.000 G=0.000 B=0.000>• NOT READY FOR OPP<Color:/> 
HudGroupStates_Group_Ready_HeaderText=<Color:R=0.965 G=0.000 B=0.000>• READY FOR OPP<Color:/> 
HudGroupStates_Group_NotReady_HeaderText=<Color:R=1.000 G=0.000 B=0.000>• NOT READY FOR OPP<Color:/> 
HudGroupStates_Group_Waiting_HeaderText=<Color:R=1.000 G=0.000 B=0.000>• OPP NOT JOINED<Color:/> 
HudGroupStates_OnMission_HeaderText=<Color:R=1.000 G=0.000 B=0.000>• FIGHTING OPP<Color:/> 
HudGroupStates_Group_Waiting_HeaderText=<Color:R=1.000 G=0.000 B=0.000>• OPP NOT JOINED<Color:/> <Timeout> 
HudGroupStates_AutoReadyTimer_HeaderText=READY IN <Timeout> 
HudGroupStates_ChaosMode_HeaderText=CHAOS MODE 
HudGroupStates_Minigame Mode_HeaderText=DYNAMIC EVENT 
